{
  "sections": {
    "richtext_KpikGE": {
      "type": "richtext",
      "settings": {
        "bg_color": "bg-body text-body",
        "bg_gradient": false,
        "max_width": "960",
        "text_align": "text-start",
        "title": "Privacy Policy",
        "title_font_size_mobile": 8,
        "title_font_size_desktop": 8,
        "description": "<p>Wellnesse, PBC takes your privacy very seriously. This privacy policy is designed to assist you in understanding how we collect and use the personal information you provide to us and to assist you in making informed decisions when using our website and our products and services. Please review this privacy policy before you use the website or any of the services or features offered on or through the website. By using the website and its services and features, you agree to be bound by this privacy policy. If you do not agree to this privacy policy, please do not use the website or its services and features.<\/p><h3><strong>Official Wellnesse Privacy Policy<\/strong><\/h3><p>This privacy policy governs all content found on Wellnesse.com and associated properties.<\/p><h3>Information Collected<\/h3><p>Wellnesse, PBC may collect certain personal information from you when you register to use the website or its services and features, such as an email newsletter or product order, including, but not limited to, your name, email address, and mailing address. We may also collect additional personal information, including your physical address and phone number, in order to deliver products. We may also collect certain non-personally identifiable information from users of our website, such as their internet protocol address, the type of browser and operating system they use, the domain name of your internet service provider, and the web pages, content, and advertisements you may have visited, viewed, or clicked on. We collect this information in several ways, including the following:<\/p><ul><li><strong>Cookies:<\/strong> Cookies are text files placed in your computer’s browser to store your preferences. Cookies do not contain personal information, but if you choose to furnish us with personal information, this information may be linked to the data stored in the cookie. We may use “cookies” to maintain a record of your visits and to improve the content and services on our website.<\/li><li><strong>Web Server Logs:<\/strong> Information gathered through cookies and web server logs may include the date and time of visits, the pages viewed, time spent at this website, and the websites visited just before and just after visiting our website. We, our advertisers, and ad serving companies may also use small technology or pieces of code to determine which advertisements and promotions users have seen and how users responded to them.<\/li><li><strong>IP Addresses:<\/strong> Our system may also collect your IP address, which is a numerical address that is used to identify a computer connected to the internet. We may use your IP address to help diagnose problems with our server, to administer our website, to deliver web pages to you upon request, to tailor our website to the interests of our users, and to measure traffic within our website.<\/li><li><strong>Public Posting:<\/strong> If you leave a review on Wellnesse.com (or anywhere on social media), you should be aware that any information you share is visible to other users. Personally identifiable information you submit to one of these forums can be read, collected, or used by other individuals to send you unsolicited messages. Wellnesse, PBC is not responsible for the personally identifiable information you choose to submit in these forums. For example, if you choose to make information, which was previously non-public, available by enabling certain user features, such as blog comments or product reviews Wellnesse, PBC will collect that information from your interaction, and the information will become publicly available.<\/li><\/ul><p>Text Marketing and notifications: By sharing your phone number or subscribing to text notifications, you agree to receive recurring automated marketing messages at the phone number provided. Consent is not a condition of purchase. Reply STOP to unsubscribe. HELP for help. Message & Data rates may apply.<\/p><h3>Information from Minors<\/h3><p>Wellnesse, PBC does not knowingly collect information from children under the age of 13. Nor do we collect information from any individual under the age of 18 without the consent of a parent or guardian. If you believe that your child has registered on Wellnesse.com or that we have collected information from your child, please contact us immediately so that we can remove that information from our database. Wellnesse, PBC does recognize that parents, guardians, or other adults may purchase our products for family use, including use by minors. We do not knowingly collect personal information from children under 13 for marketing purposes, but because some information is collected electronically, it can appear to be the personal information of the purchaser of the product and will be treated as such by this privacy policy.<\/p><h3>How Information Is Used<\/h3><p>Wellnesse, PBC does not sell or rent your contact information to any third parties. Except as otherwise disclosed to you, we will not sell, rent, or disclose your personal information to third parties without notifying you of our intent to share the personal data in advance and giving you an opportunity to prevent your personal information from being shared. We may use your personal information within Wellnesse.com and associated websites to:<\/p><ul><li>conduct and process transactions with you;<\/li><li>communicate with you, such as to respond to your inquiries, send purchase receipts, newsletters, emails, or notify you of any changes to any legal terms applicable to the website or any changes to this privacy policy;<\/li><li>improve the website and the content and services offered on the website;<\/li><li>enforce legal terms that govern your use of the laws applicable to the website;<\/li><li>protect the website, services, systems, information, employees, business partners, service providers, users, customers or others;<\/li><li>for any other purposes for which the information is collected and maintained.<\/li><\/ul><p>We may use your non-personally identifiable information to analyze the usage of our website, improve the design and content of our website, deliver relevant marketing messages, personalize your internet experience, and offer you products and services. In some cases, we may use your IP address to identify you in order to enforce any legal terms that govern our website or to protect our website, services, systems, information, employees, business partners, service providers, users, customers or others from injury or harm.<\/p><h3>How Information is Shared<\/h3><p>We will share your personal information with third parties only in the ways that are described in this privacy statement. We do not sell your personal information to third parties. At times we may disclose your personal information as required by law such as to comply with a subpoena, or similar legal process. We may also be required to disclose information about you if we determine that for security, law enforcement, or other issues of public importance, disclosure is necessary. We also may disclose user information when we have reason to believe that someone is causing injury to or interference with our rights or property. We may also share information in order to investigate, prevent, or take action regarding illegal activities, suspected fraud, situations involving potential threats to the physical safety of any person, violations of our terms and conditions, or as otherwise required by law.<\/p><h3>How Information is Protected<\/h3><p>Wellnesse, PBC takes reasonable security measures to protect the security and confidentiality of your personal information that we collect and maintain against loss, theft, and misuse, as well as unauthorized access, disclosure, alteration, and destruction. However, we cannot guarantee the security of your personal information or that any communication or transmission of such information over the internet will be entirely secure. Wellnesse, PBC websites use secure encryption, provided by a third party, on all website pages where credit card information is required. To make purchases from any of the Wellnesse, PBC websites you must use a modern SSL enabled browser such as Safari, Firefox, Chrome, or Brave. Doing so helps protect the confidentiality of your personal and credit card information while it’s transmitted over the internet. You can help us by also taking precautions to protect your personal data when you are on the internet. Change your passwords often using a combination of letters and numbers, and make sure you use a secure web browser. Email is not recognized as a secure medium of communication. For this reason, we request that you do not send private information to us via email.<\/p><h3>Third-Party Websites and Links<\/h3><p>Wellnesse.com may link to websites, products, and services operated by third parties. Wellnesse, PBC is not responsible for and does not endorse or accept any responsibility for the availability, contents, products, services, or use of any third party website, any website accessed from a third party site, or any changes or updates to such sites. These linked websites are only for your convenience, and therefore, you access them at your own risk. You acknowledge that you bear all risks associated with access to and use of content provided on a third party site and agree that Wellnesse, PBC and associated companies are not responsible for any loss or damage of any sort you may incur from dealing with a third party. You should contact the website administrator for the applicable third party site if you have any concerns regarding such links or the content located on any such third party site.<\/p><h3>Your Consent<\/h3><p>By using this website, you consent to our collection and use of your personal information as described in this privacy policy. If we change our privacy policies and procedures, we will post those changes on this site to keep you aware of what information we collect, how we use it, and under what circumstances we may disclose it.<\/p><h3>Applicable Law<\/h3><p>Your use of this website shall be governed in all respects by the laws of the state of Florida, U.S.A., without regard to choice of law provisions. Except to the extent that applicable law, if any, provides otherwise, this agreement, any access to or use of the website will be governed by the laws of the state of Florida, U.S.A., excluding its conflict of law provisions, and the proper venue for any disputes arising out of or relating to any of the same will be the state and federal courts located in Florida. Except where excluded by law, any dispute arising under this agreement shall be finally settled in accordance with the Comprehensive Arbitration Rules of the Judicial Arbitration and Mediation Service, Inc. (“JAMS”) by three arbitrators appointed in accordance with such rules.<\/p><p>The arbitration shall take place in the state of Florida, in the English language and the arbitral decision may be enforced in any court. The prevailing party in any action or proceeding to enforce this agreement shall be entitled to costs and attorneys’ fees. If any part of this agreement is held invalid or unenforceable, that part will be construed to reflect the parties’ original intent, and the remaining portions will remain in full force and effect. A waiver by either party of any term or condition of this agreement or any breach thereof, in any one instance, will not waive such term or condition or any subsequent breach thereof. You may assign your rights under this agreement to any party that consents to, and agrees to be bound by, its terms and conditions; Wellnesse, PBC may assign its rights under this agreement without condition. This agreement will be binding upon and will inure to the benefit of the parties, their successors, and permitted assigns.<\/p><h3>Termination<\/h3><p>These terms and conditions are applicable to you upon your accessing this website. The provisions relating to copyrights, trademark, disclaimer, limitation of liability, indemnification, and miscellaneous, shall in all events survive any termination of these terms and conditions. You may have the right to “opt-in” and “opt-out” of certain uses of your personal information. For example, at the time you are requested to provide personal information on any of our websites, you may have the opportunity to elect to, or not to receive correspondence from us. You may opt-out of any email communications with Wellnesse, PBC by clicking the opt-out link in our messages, or by sending us a message stating that you would like to be removed from a specific email list, or all communications entirely. Please note that you cannot unsubscribe or opt-out from certain correspondence from us, including messages relating to your account transactions. You may be contacted by a Wellnesse, PBC representative in connection with your relationship to us after purchasing a product in order to deliver this product or ensure customer service.<\/p><h3>Additional Policies<\/h3><p>We allow third parties to provide analytics services and serve advertisements on our behalf and on behalf of others across the web and in mobile applications. These third parties may use cookies, web beacons, and other technologies to collect information about your use of our website and other websites, including your IP address, web browser, mobile network information, pages viewed, time spent on pages, links clicked, and conversion information. This information may be used by us and these third parties to analyze and track data, determine the popularity of certain content, deliver advertising targeted to your interests on other websites and online services, and better understand your online activity. For more information about interest-based ads, or to opt out of having your web browsing information used in this way, please visit www.aboutads.info\/choices.<\/p><p>We may also work with third parties to serve ads to you on our behalf or on behalf of other advertisers on third-party platforms (such as Facebook or Google). As part of these ad campaigns, we or third-party platforms may convert information about you, such as your email address and phone number, into a unique value that can be matched with a user account on these platforms to allow us and others to serve you advertising that is customized to your interests. Note that the third-party platforms may offer you choices about whether you see these types of customized ads.<\/p><p>Before using any page on this site, please review the terms and conditions. Accessing Wellnesse.com indicates your acceptance of these policies.<\/p>",
        "description_font_size_mobile": 2,
        "description_font_size_desktop": 2,
        "btn_text": "",
        "btn_url": "",
        "btn_color": "btn-primary",
        "btn_size": "btn-md",
        "animation": "",
        "animation_speed": "animate__fast",
        "pt": 11,
        "pb": 9,
        "mt": 0,
        "mb": 0
      }
    },
    "55f12060-bd1c-4134-9ffc-7b91fac745ee": {
      "type": "instagram-gallery",
      "blocks": {
        "67cab255-13e6-4d61-8005-5ad19aa18b97": {
          "type": "post",
          "settings": {
            "img": "shopify:\/\/shop_images\/Screen_Shot_2024-08-11_at_7.52.37_PM.png",
            "url": "https:\/\/www.instagram.com\/p\/C-iDW0iy-0F\/",
            "likes": "58",
            "comments": "5"
          }
        },
        "e3139897-47db-4627-9d36-60b090cea553": {
          "type": "post",
          "settings": {
            "img": "shopify:\/\/shop_images\/Screen_Shot_2024-08-11_at_7.54.07_PM.png",
            "url": "https:\/\/www.instagram.com\/p\/C-VL-CoN_yU\/?igsh=MW5rN2xpczkzZXJ3MQ%3D%3D",
            "likes": "76",
            "comments": "5"
          }
        },
        "26630e27-bdc4-462e-87cc-a930f8680157": {
          "type": "post",
          "settings": {
            "img": "shopify:\/\/shop_images\/Screen_Shot_2024-08-11_at_7.51.14_PM.png",
            "url": "https:\/\/www.instagram.com\/p\/C4YcHWwSVIG\/?igsh=MWp5bW1sZm81Ynd4ag%3D%3D",
            "likes": "17",
            "comments": "2"
          }
        },
        "39269685-f78b-484f-95d3-c9451cfd79cd": {
          "type": "post",
          "settings": {
            "img": "shopify:\/\/shop_images\/Screen_Shot_2024-08-11_at_8.04.00_PM.png",
            "url": "https:\/\/www.instagram.com\/reel\/C9saGR0xG7a\/?igsh=MTA0b3lwcnN4d3NyYg==",
            "likes": "24",
            "comments": "12"
          }
        },
        "378b7e77-470e-44ee-9039-f60f2f5db481": {
          "type": "post",
          "settings": {
            "img": "shopify:\/\/shop_images\/Screen_Shot_2024-08-11_at_7.50.32_PM.png",
            "url": "https:\/\/www.instagram.com\/p\/C4od-AyAPQd\/?igsh=MWttMmlkNjUzbHk0Zg%3D%3D",
            "likes": "32",
            "comments": "6"
          }
        },
        "0eca41cb-040e-4fbb-b286-076d8c09ac42": {
          "type": "post",
          "settings": {
            "img": "shopify:\/\/shop_images\/Screen_Shot_2024-08-11_at_7.55.59_PM.png",
            "url": "https:\/\/www.instagram.com\/reel\/C-EemeqsSMI\/?igsh=c2hnbG50M2xpcjF6",
            "likes": "18",
            "comments": "2"
          }
        }
      },
      "block_order": [
        "67cab255-13e6-4d61-8005-5ad19aa18b97",
        "e3139897-47db-4627-9d36-60b090cea553",
        "26630e27-bdc4-462e-87cc-a930f8680157",
        "39269685-f78b-484f-95d3-c9451cfd79cd",
        "378b7e77-470e-44ee-9039-f60f2f5db481",
        "0eca41cb-040e-4fbb-b286-076d8c09ac42"
      ],
      "settings": {
        "bg_color": "",
        "bg_gradient": false,
        "text_align": "text-center",
        "title": "Let's Connect!",
        "title_font_size_mobile": 6,
        "title_font_size_desktop": 8,
        "title_branded": false,
        "description": "",
        "description_font_size_mobile": 2,
        "description_font_size_desktop": 2,
        "btn_show": true,
        "btn_text": "Follow @mywellnesse",
        "btn_url": "https:\/\/instagram.com\/mywellnesse",
        "btn_color": "btn-primary",
        "btn_icon_show": true,
        "img_orientation": "square",
        "img_thumbnail": "",
        "carousel_arrows": true,
        "carousel_easing": "cubic-bezier(.42,.65,.27,.99)",
        "carousel_speed": 1,
        "carousel_direction": "left",
        "carousel_gap": 4,
        "breakpoint_xs": 2,
        "breakpoint_sm": 2,
        "breakpoint_md": 3,
        "breakpoint_lg": 4,
        "breakpoint_xl": 5,
        "breakpoint_xxl": 6,
        "pt": 9,
        "pb": 9,
        "mt": 0,
        "mb": 0
      }
    }
  },
  "order": [
    "richtext_KpikGE",
    "55f12060-bd1c-4134-9ffc-7b91fac745ee"
  ]
}
