{
  "sections": {
    "richtext_KpikGE": {
      "type": "richtext",
      "settings": {
        "bg_color": "bg-body text-body",
        "bg_gradient": false,
        "max_width": "960",
        "text_align": "text-start",
        "title": "Terms & Conditions",
        "title_font_size_mobile": 8,
        "title_font_size_desktop": 8,
        "description": "<p>IMPORTANT –<\/p><p>PLEASE CAREFULLY READ AND UNDERSTAND THESE TERMS OF SALE BEFORE ACCESSING, USING, OR PLACING AN ORDER THROUGH OUR WEBSITE. THESE TERMS CONTAIN DISCLAIMERS OF WARRANTIES AND LIMITATIONS OF LIABILITIES (see Section 15 and 16). THESE TERMS FORM AN ESSENTIAL BASIS OF OUR AGREEMENT. PLEASE PRINT AND RETAIN A COPY OF THIS AGREEMENT FOR YOUR RECORDS.<\/p><p>Your use of https:\/\/wellnesse.com\/, including any sub-domains thereof, affiliated websites, and mobile applications (collectively, the “Website”), which are owned and maintained by Wellnesse PBC (“Wellnesse,” “we,” “our,” “us”), are governed by the policies, terms, and conditions set forth below. Please read them carefully. We offer the Website, including all information, tools, products, and services available from the Website to you, the user, conditioned upon your acceptance of all terms, conditions, policies, and notices stated here. By accessing, using, or placing an order over the Website, you agree to the terms set forth herein. If you do not agree to these terms and conditions in their entirety, you are not authorized to use the Website in any manner or form whatsoever.<\/p><p>THIS AGREEMENT CONTAINS ARBITRATION AND CLASS ACTION WAIVER PROVISIONS THAT WAIVE YOUR RIGHT TO A COURT HEARING, RIGHT TO A JURY TRIAL AND RIGHT TO PARTICIPATE IN A CLASS ACTION. ARBITRATION IS MANDATORY AND IS THE EXCLUSIVE REMEDY FOR ANY AND ALL DISPUTES UNLESS SPECIFIED BELOW IN SECTION 17 OR IF YOU OPT-OUT. PLEASE CAREFULLY REVIEW THE DISPUTE RESOLUTION PROVISIONS IN SECTION 17 BELOW WHICH DESCRIBES YOUR RIGHT TO OPT-OUT.<\/p><p>You can review the most current version of the Terms at any time on this page (https:\/\/wellnesse.com\/pages\/terms). We reserve the right to update, change, or replace any part of these Terms by posting updates and\/or changes to our Website. It is your responsibility to check this page periodically for changes. YOUR CONTINUED USE OF OR ACCESS TO THE WEBSITE FOLLOWING THE POSTING OF ANY CHANGES CONSTITUTES BINDING ACCEPTANCE OF THOSE CHANGES.<\/p><p><span style=\"text-decoration:underline\"><strong>TABLE OF CONTENTS<\/strong><\/span><\/p><p>1. Website Use<br\/>2. PRIVACY & SECURITY DISCLOSURE<br\/>3.GENERAL CONDITIONS AND WEBSITE USER CONDUCT RESTRICTIONS<br\/>4.PRODUCTS SOLD FOR PERSONAL USE ONLY<br\/>5. NO MEDICAL ADVICE, AND THE ACCURACY, COMPLETENESS, AND TIMELINESS OF INFORMATION<br\/>6. MODIFICATIONS TO THE WEBSITE AND PRICES<br\/>7. PAYMENT<br\/>8. ORDER PLACEMENT AND ACCEPTANCE<br\/>9. SUBSCRIBE & SAVE PROGRAM<br\/>10. SHIPPING<br\/>11. DELIVERY CONFIRMATION<br\/>12. MONEY BACK GUARANTEE<br\/>13. STANDARD RETURNS AND REFUNDS POLICY<br\/>14. SOCIAL MEDIA<br\/>15. DISCLAIMER OF WARRANTIES<br\/>16. DISCLAIMER OF LIABILITIES<br\/>17. Dispute Resolution by Mandatory Binding Arbitration and Class Action Waiver<br\/>18. INDEMNIFICATION<br\/>19. THIRD-PARTY WEBSITES AND LINKS<br\/>20. TESTIMONIALS, REVIEWS, AND OTHER SUBMISSIONS<br\/>21. DIGITAL MILLENNIUM COPYRIGHT ACT NOTICE<br\/>22. ELECTRONIC COMMUNICATIONS<br\/>23. ASSIGNMENT<br\/>24. NO WAIVER<br\/>25. SEVERABILITY<br\/>26. TERMINATION<br\/>27. ENTIRE AGREEMENT<br\/>28. QUESTIONS OR ADDITIONAL INFORMATION<br\/>29. MESSAGING TERMS<\/p><p><span style=\"text-decoration:underline\"><strong>TERMS OF SALE<\/strong><\/span><\/p><p><strong>1. WEBSITE USE<\/strong><\/p><p>By using the Website and agreeing to these Terms, you represent that you are at least the age of majority in your state or province of residence. If you use the Website, you affirm that you have the legal capacity to enter into a binding contract with us, have read this Agreement, and understand and agree to its terms.<br\/><br\/><strong>2. PRIVACY & SECURITY DISCLOSURE<\/strong><\/p><p>Our privacy policy may be viewed at https:\/\/wellnesse.com\/pages\/privacy. The Privacy Policy is incorporated into these Terms by reference and constitutes a part of these Terms.<br\/><br\/><strong>3.GENERAL CONDITIONS AND WEBSITE USER CONDUCT RESTRICTIONS<\/strong><\/p><p>All aspects of our Website are protected by U.S. and international copyright, trademark, and other intellectual property laws. You do not acquire any ownership or other rights by downloading or using the Website or any material on it.<\/p><p>You agree not to use or attempt to use the Website or any products or services in any unlawful manner or for any unlawful purpose. You further agree not to commit any unlawful act or attempt to commit any unlawful act on or through the Website including, but not limited to: (1) hacking and other digital or physical attacks on the Website; (2) publishing vulgar, abusive, obscene, or defamatory material; (3) soliciting others to perform or participate in any unlawful acts; (4) violating any international, federal, provincial or state regulations, rules, laws, or local ordinances; (5) infringing upon or violating our intellectual property rights or the intellectual property rights of others; (6) harassing, abusing, insulting, harming, defaming, slandering, disparaging, intimidating, or discriminating based on gender, sexual orientation, religion, ethnicity, race, age, national origin, or disability; (7) submitting false or misleading information; (8) uploading or transmitting viruses or any other type of malicious code that will or may be used in any way that will affect the functionality or operation of the Website; (9) collecting or tracking the personal information of others; (10) interfering with or circumventing the security features of the Website; or (11) any other unlawful act.<\/p><p>Wellnesse reserves the right to terminate your access to the Website or any of its services if it determines that you (1) do not comply with these Terms of Sale; (2) provide false, inaccurate, or incomplete information during our registration process; (3) engage in any conduct that would otherwise harm any of Wellnesse’s rights or interests in its Website, services, or other property; or (4) for any or no reason whatsoever without prior notice to you. Wellnesse may take any other actions necessary in this regard or seek any remedies permitted by law.<br\/><br\/><strong>4. PRODUCTS SOLD FOR PERSONAL USE ONLY<\/strong><\/p><p>You further agree that any products or services you purchase from Wellnesse on or through the Website will be used for your personal, non-commercial use. You agree that you will not resell, redistribute, modify, or export any product that you order from the Website.<br\/><br\/><strong>5. NO MEDICAL ADVICE AND THE ACCURACY, COMPLETENESS, AND TIMELINESS OF INFORMATION<\/strong><\/p><p>The material on the Website is provided for general informational purposes only and is not intended as medical advice or as a substitute for the medical advice of a physician. The statements made on this Website have not been evaluated by the Food and Drug Administration. You should consult your physician before using any information provided by Wellnesse. Always consult a medical doctor before modifying your diet, using any new product, drug, cosmetic, supplement, or doing new exercises. Contact your physician before using these products if you are pregnant.<\/p><p>While we endeavor to provide accurate and current information on our Website, there may be information on our Website that contains typographical errors, inaccuracies, or omissions related to product descriptions, pricing, promotions, offers, product shipping charges, transit times, and availability. We reserve the right to correct any errors, inaccuracies, or omissions, and to change or update information or cancel orders if any information on the Website or on any related website is inaccurate at any time without prior notice (including after you have submitted your order).<\/p><p>We have made every effort to display as accurately as possible the appearance, colors, textures, or finishes of our products that appear on the Website. What you see will depend on your monitor and computer equipment and we are unable to guarantee that the product images are an accurate representation of the actual merchandise. Please refer to our Return Policy if you are unhappy with your purchase or visit our <a href=\"https:\/\/wellnesse.gorgias.help\/en-US\"><span style=\"text-decoration:underline\">Customer Support Portal<\/span><\/a> for more information on how we can best resolve your inquiry. You may also contact us at <a href=\"mailto:support@simplepromise.com\">support@wellnesse.com<\/a> or by calling us at 1-850-820-2000.<\/p><p>This Website may contain certain historical information. Historical information, necessarily, is not current and is provided for your reference only. We reserve the right to modify the contents of this Website at any time, but we have no obligation to update any information on our Website. You agree that it is your responsibility to monitor changes to our Website.<\/p><p>Wellnesse does not make any guarantee that you will accomplish your health and\/or wellness goals. Your results may vary depending upon a variety of factors unique to you, such as your age, health, and genetics.<br\/><br\/><strong>6. MODIFICATIONS TO THE WEBSITE AND PRICES<\/strong><\/p><p>We reserve the right to modify or discontinue access to the Website (or any part or content thereof) without notice at any time. We shall not be liable to you or to any third party for any modification, suspension, or discontinuance of access to the Website. Certain products or services may be available exclusively online through the Website. These products or services may have limited quantities and are subject to refund, return or exchange only according to our standard returns and refund policy.<\/p><p>All descriptions of products or product pricing are subject to change at any time without notice, at our sole discretion. Any offer for any product or service made on this Website is void where prohibited.<br\/><br\/><strong>7. PAYMENT<\/strong><\/p><p>All charges are in U.S. Dollars.<\/p><p>By submitting payment information to us, you represent and agree that: (i) you are fully authorized to use that card or account; (ii) all payment information provided is complete and accurate; (iii) you will be responsible for any payment card fees; and (iv) that sufficient funds exist to pay us the amount(s) due.<\/p><p>We and our third-party payment service providers may request, and we may receive, updated credit card information from your credit card issuer, such as updated card numbers and expiration date information when your credit card has expired. If such updated information is provided to us and our third-party payment service providers, we will update your account information accordingly. Your credit card issuer may give you the right to opt-out of providing vendors and third-party payment service providers with your updated credit card information. If you wish to opt-out of your credit card’s updating service, you should contact your credit card issuer.<\/p><p>We are not responsible for any fees or charges that your bank or credit card issuer may apply. If your bank or credit card issuer reverses a charge to your credit card, we may bill you directly and seek payment by another method including a mailed statement.<br\/><br\/><strong>8. ORDER PLACEMENT AND ACCEPTANCE<\/strong><\/p><p>Your electronic order confirmation, or any form of confirmation, does not signify our acceptance of your order. We reserve the right to accept or deny shipment to anyone for any reason. Products are also subject to availability. As there is a delay between the time when your order is place and the time when the order is accepted, the stock of that particular item may change. In the event we deny your order or if any item becomes out of stock before we accept the order, we will notify you as soon as possible and you will receive a refund to your original form of payment. You understand and agree that we will not be liable for any losses or damages that may result from our refusal to provide you any product or service. We reserve the right to require additional information before processing any order.<br\/><br\/><strong>9. SUBSCRIBE & SAVE PROGRAM<\/strong><\/p><p>If you go to the Website to purchase a product, you may have the option of buying a product one time, or enrolling in our Subscribe & Save Program for certain products where available. If you purchase a subscription, it is automatically billed every thirty (30), sixty (60) or ninety (90) days to the payment method you provided when you purchased the subscription until you cancel the subscription. We may use an account updater to automatically update your payment information in the event it changes, in which case, your renewal will be billed to the updated account information. If you wish to submit a billing inquiry or cancel your subscription, you may do so at any time. You must cancel your subscription forty-eight (48) hours prior to your next billing date in order to not receive your next scheduled order. You can cancel or manage your subscription by logging into your account (Account Login). Your order confirmation E-mails also have links to your order. You can access your account and manage your subscription from there. You may also cancel your subscription by contacting Customer Support by email <a href=\"mailto:support@simplepromise.com\">(<span style=\"text-decoration:underline\">support@wellnesse.com<\/span>)<\/a> or by telephone at 1-850-820-2000. For any other inquiries, please visit our<a href=\"zhttps:\/\/wellnesse.gorgias.help\/en-US\"> <\/a><a href=\"https:\/\/wellnesse.gorgias.help\/en-US\"><span style=\"text-decoration:underline\">Customer Support Portal<\/span><\/a>.<br\/><br\/><strong>10. SHIPPING<\/strong><\/p><p>Wellnesse ships to addresses located in the United States and internationally via carriers of our selection. Visit our <a href=\"https:\/\/wellnesse.gorgias.help\/en-US\"><span style=\"text-decoration:underline\">Customer Support Portal<\/span><\/a> for an updated list of countries we ship to. Orders generally ship within 1-2 business days of the time of placement. Orders placed after 7:00 PM PT will be processed the next business day, excluding weekends and holidays. Domestic orders typically arrive within seven (7) business days, and international orders typically arrive within 20-30 business days, once processed and shipped, depending on where you are located. If a product is on back order and\/or if we are experiencing high order volume, the shipping time may vary. Once the item you ordered is back in stock, it will typically ship within 1-2 business days. Shipping charges will be calculated and displayed at checkout. Wellnesse is not responsible for these charges if they are applied and are your responsibility as the customer.<\/p><p>If you do not receive your order within the time frames above, or would like to check the status of your order, please contact us at <a href=\"mailto:support@wellnesse.com\"><span style=\"text-decoration:underline\">support@wellnesse.com<\/span><\/a> or call us at 1-850-820-2000. For more information, you may also visit our <a href=\"https:\/\/wellnesse.gorgias.help\/en-US\"><span style=\"text-decoration:underline\">Customer Support Portal<\/span><\/a>. If you would like to have your order expedited, e-mail us at <a href=\"mailto:support@wellnesse.com\"><span style=\"text-decoration:underline\">support@wellnesse.com<\/span><\/a> before placing your order and we will work with you to get your order situated with faster shipping.<\/p><p>Accurate shipping address and phone number are required. We are not responsible for late shipments\/missing shipments if you enter incorrect shipping address information. If you discover that you have made a mistake with your order after it has been submitted or wish to cancel your order after you placed it and before it has been shipped, please contact Customer Support immediately by email<a href=\"mailto:support@simplepromise.com\"> (<span style=\"text-decoration:underline\">support@wellnesse.com<\/span>)<\/a> or by telephone at 1-850-820-2000. You must contact us as soon as possible in order to attempt to modify or cancel your pending order. However, we cannot guarantee that we will be able to amend your order in accordance with your instructions.<br\/><br\/><strong>11. DELIVERY CONFIRMATION<\/strong><\/p><p>Because many instances may occur at your delivery address that are beyond our control, you agree that any delivery confirmation provided by the carrier is deemed sufficient proof of delivery to the cardholder, even without a signature.<br\/><br\/><strong>12. MONEY BACK GUARANTEE<\/strong><\/p><p>Wellnesse offers a Money-Back Guarantee on your first order of any item, including the first order made through our Subscribe & Save program, within thirty (30) days from the date that you placed your order for a full refund according to the following terms. The Money-Back Guarantee is only valid on domestic orders, and only for your first order of an item purchased directly from wellnesse.com. International orders do not qualify for our Money-Back Guarantee or Standard Return and Refund Policy. Purchases that do not qualify for Wellnesse’s Money-Back Guarantee are subject to our Standard Return and Refund Policy. If you claim a refund during the first 30 days and later decide that you want to repurchase that product again, you will no longer be able to take advantage of this Money-Back Guarantee and refunds will only be issued if the product arrives damaged or you receive the incorrect product. Please contact Customer Support by email <a href=\"mailto:support@simplepromise.com\">(<span style=\"text-decoration:underline\">support@wellnesse.com<\/span>)<\/a> or by telephone at 1-850-820-2000 to request a refund. We require that you return any unopened product to us in its original packaging. You may dispose of any used product under this Money-Back Guarantee.<\/p><p>Wellnesse will refund the entire purchase price for all approved refunds less shipping and handling. Refunds will be issued to the same credit card or method of payment that was used to order the product. Please allow 5-10 business days for us to process your request and post it to your account. Timeframes may vary depending on your financial institution.<br\/><br\/><strong>13. STANDARD RETURN AND REFUND Policy<\/strong><\/p><p>Wellnesse wants you to be beyond satisfied with your experience with us so we have made returning products easy. If a product arrives damaged or you received the wrong product, you may return unused products up to thirty (30) days from the date that you placed your order for a refund, less shipping and handling costs, according to the following terms. You may also return your product for store credit or a different product, at your request.<\/p><p>To obtain a refund under our Standard Return and Refund Policy,<strong> <\/strong>you must return the product whether used, unused, or empty, your return must be approved, and the return must be received within 30 days of the date your order was placed. Return shipping and handling costs will be deducted from the amount refunded. You will not be refunded the cost to ship the products to you.<br\/><br\/><strong>The following terms apply for all returned items:<\/strong><\/p><ul><li>To initiate a refund, please contact Customer Support by email <a href=\"mailto:support@simplepromise.com\">(<span style=\"text-decoration:underline\">support@wellnesse.com<\/span>)<\/a>, by telephone at 1-850-820-2000, or by logging into your customer account. You may also initiate a return by replying to your order confirmation email. You will be given a Return Merchandise Authorization (RMA) number and instructions to return the order for a full refund of the product price, less shipping and handling costs. We will provide you with a shipping label by email. Please send all items back to us using the label provided.<\/li><li>We cannot process or refund packages marked “Return to Sender.”<\/li><li>Refunds will be issued to the same credit card or method of payment that was charged when ordering the product.<\/li><li>Send returns to the address provided along with your RMA number. The RMA number must be clearly written on the package that you are sending back. Our shipping department is NOT allowed to accept any packages without an RMA number.<\/li><li>Include your full name and Order ID # with all returns.<\/li><li>Discounted items are final and cannot be returned.<\/li><li>International order are final and cannot be returned.<\/li><\/ul><p>Returned products must be sent to the following addresses:<\/p><p>Wellnesse PBC<br\/>Attn: Returns<br\/><strong>RMA # [INSERT YOUR RMA NUMBER]<br\/>[INSERT NAME AND ORDER ID #]<br\/><\/strong>Shipfusion<br\/>WELLNESSE RECEIVING RMA<br\/>365 East North Avenue<br\/>Carol Stream Illinois 60188<\/p><p>We are not responsible for lost or stolen items. We recommend sending all returned items using some type of delivery confirmation system to ensure proper delivery.<\/p><p>After the shipping department receives your return, please allow up to two weeks (or up to thirty days or more for international returns) for us to process your request and post it to your account. It may take an additional 10-14 business days for your refund to appear in your account. Timeframes may vary depending on your financial institution.<br\/><br\/><strong>14. SOCIAL MEDIA<\/strong><\/p><p>This section applies to everyone who interacts with our social media presence, including comment sections, feeds, and other elements of social media presence viewable on Facebook, Instagram, YouTube, Pinterest, Twitter, Google+, LinkedIn, or any of the many other available external third-party social media platforms we may use (“Social Media Presence”).<\/p><p>The sites and platforms that host our Social Media Presence are not controlled by us and therefore have their own privacy policies and terms of use. The comments and opinions expressed by users on social media are theirs alone and do not reflect the opinions of Wellnesse, and we have no obligation to monitor or remove user comments. If you see an offensive or inappropriate post or comment on our Social Media Presence, you should report it to the operator of the applicable site or platform using the procedures they have established for that purpose.<br\/><br\/><strong>15. DISCLAIMER OF WARRANTIES<\/strong><\/p><p>EXCEPT WHERE PROHIBITED BY LAW, THIS WEBSITE AND ALL PRODUCTS PROVIDED ARE PROVIDED ON AN “AS IS”, “AS AVAILABLE” BASIS WITHOUT WARRANTIES OF ANY KIND, EITHER EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO WARRANTIES OF TITLE OR IMPLIED WARRANTIES OF MERCHANTABILITY OR FITNESS FOR A PARTICULAR PURPOSE. WE MAKE NO, AND EXPRESSLY DISCLAIM ANY AND ALL, REPRESENTATIONS AND WARRANTIES AS TO THE RELIABILITY, TIMELINESS, QUALITY, SUITABILITY, AVAILABILITY, ACCURACY AND\/OR COMPLETENESS OF ANY INFORMATION ON THIS WEBSITE. WE DO NOT REPRESENT OR WARRANT, AND EXPRESSLY DISCLAIM THAT: (A) OUR PRODUCTS, SERVICES, INFORMATION, OR OTHER MATERIAL PURCHASED OR OBTAINED THROUGH THE WEBSITE WILL MEET YOUR REQUIREMENTS OR EXPECTATIONS, OR (B) THE WEBSITE OR THE SERVER(S) THAT MAKE THE WEBSITE AVAILABLE ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS. ALL CONDITIONS, REPRESENTATIONS AND WARRANTIES, WHETHER EXPRESS, IMPLIED, STATUTORY OR OTHERWISE, INCLUDING, WITHOUT LIMITATION, ANY IMPLIED WARRANTY OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, OR NONINFRINGEMENT OF THIRD-PARTY RIGHTS, ARE HEREBY DISCLAIMED TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW.<br\/><br\/><strong>16. DISCLAIMER OF LIABILITIES<\/strong><\/p><p>EXCEPT WHERE PROHIBITED BY LAW, IN NO EVENT SHALL WELLNESSE OR ANY OF ITS OFFICERS, DIRECTORS, SHAREHOLDERS, EMPLOYEES, INDEPENDENT CONTRACTORS, AND\/OR AGENTS BE LIABLE FOR ANY INDIRECT, SPECIAL, INCIDENTAL, EXEMPLARY, CONSEQUENTIAL, PUNITIVE, OR ANY OTHER DAMAGES, FEES, COSTS OR CLAIMS ARISING FROM OR RELATED TO THIS AGREEMENT, THE PRIVACY POLICY, THE PRODUCTS, OR YOUR OR A THIRD-PARTY’S USE OR ATTEMPTED USE OF THE WEBSITE OR ANY PRODUCT, REGARDLESS OF WHETHER WELLNESSE HAS HAD NOTICE OF THE POSSIBILITY OF SUCH DAMAGES, FEES, COSTS, OR CLAIMS. THIS INCLUDES, WITHOUT LIMITATION, ANY LOSS OF USE, LOSS OF PROFITS, LOSS OF DATA, LOSS OF GOODWILL, COST OF PROCUREMENT OF SUBSTITUTE SERVICES OR PRODUCTS, OR ANY OTHER INDIRECT, SPECIAL, INCIDENTAL, PUNITIVE, CONSEQUENTIAL, OR OTHER DAMAGES. THIS APPLIES REGARDLESS OF THE MANNER IN WHICH DAMAGES ARE ALLEGEDLY CAUSED, AND ON ANY THEORY OF LIABILITY, WHETHER FOR BREACH OF CONTRACT, TORT (INCLUDING NEGLIGENCE AND STRICT LIABILITY), WARRANTY, OR OTHERWISE. IF, NOTWITHSTANDING THE LIMITATIONS OF LIABILITY SET FORTH ABOVE, Wellnesse IS FOUND LIABLE UNDER ANY THEORY, Wellnesse’S LIABILITY AND YOUR EXCLUSIVE REMEDY WILL BE LIMITED TO USD $500.00. THIS LIMITATION OF LIABILITY SHALL APPLY FOR ALL CLAIMS, REGARDLESS OF WHETHER Wellnesse WAS AWARE OF OR ADVISED IN ADVANCE OF THE POSSIBILITY OF DAMAGES OR SUCH CLAIMS. SOME STATES DO NOT ALLOW THE EXCLUSION OF CERTAIN WARRANTIES, SO SOME OF THE ABOVE EXCLUSIONS MAY NOT APPLY TO YOU AND YOU MAY HAVE ADDITIONAL RIGHTS.<br\/><br\/><strong>17. Dispute Resolution by Mandatory Binding Arbitration and Class Action Waiver<\/strong><\/p><p>PLEASE READ THIS PROVISION CAREFULLY; IT REQUIRES YOU TO ARBITRATE ANY DISPUTE OR CLAIM BETWEEN YOU AND wellnesse ON AN INDIVIDUAL BASIS.<\/p><p>YOU AGREE THAT ANY DISPUTE OR CLAIM ARISING FROM OR RELATING TO THIS ARBITRATION PROVISION, wellnesse’s PRIVACY POLICY OR TERMS OF sale, wellnesse’s ADVERTISING OR MARKETING PRACTICES, OR wellnesse’S PRODUCTS OR SERVICES SHALL BE SUBMITTED TO BINDING, FINAL, AND CONFIDENTIAL ARBITRATION BEFORE A SINGLE ARBITRATOR ADMINISTERED BY THE AMERICAN ARBITRATION ASSOCIATION (“AAA”) UNDER ITS CONSUMER ARBITRATION RULES. THIS ARBITRATION PROVISION SHALL BE GOVERNED BY THE FEDERAL ARBITRATION ACT (“FAA”), 9 U.S.C. §§ 1-16, AND THE ARBITRATOR SHALL BE BOUND BY THE TERMS OF THIS ARBITRATION PROVISION. THE ARBITRATOR SHALL HAVE THE EXCLUSIVE AND SOLE AUTHORITY FOR DETERMINING WHETHER A DISPUTE OR CLAIM IS ARBITRABLE. THE ARBITRATOR SHALL FOLLOW APPLICABLE SUBSTANTIVE LAW OF THE STATE OF florida TO THE EXTENT CONSISTENT WITH THE FAA, AND SHALL BE AUTHORIZED TO AWARD ALL REMEDIES AVAILABLE IN AN INDIVIDUAL LAWSUIT UNDER SUBSTANTIVE LAW, INCLUDING, WITHOUT LIMITATION, COMPENSATORY, STATUTORY AND PUNITIVE DAMAGES, DECLARATIVE, INJUNCTIVE AND OTHER EQUITABLE RELIEF, INCLUDING PUBLIC INJUNCTIVE RELIEF, AND ATTORNEYS’ FEES AND COSTS WHERE AVAILABLE UNDER APPLICABLE SUBSTANTIVE LAW. THE ARBITRATOR MAY ONLY RESOLVE DISPUTES OR CLAIMS BETWEEN YOU AND wellnesse AND MAY NOT CONSOLIDATE CLAIMS OR PROCEEDINGS WITHOUT wellnesse’S CONSENT. THE ARBITRATOR MAY NOT HEAR CLASS OR REPRESENTATIVE CLAIMS OR REQUESTS FOR RELIEF ON BEHALF OF OTHER INDIVIDUALS. IF A COURT OR ARBITRATOR DECIDES THAT ANY PART OF THIS AGREEMENT TO ARBITRATE CANNOT BE ENFORCED AS TO A PARTICULAR CLAIM FOR RELIEF OR REMEDY, THEN THAT CLAIM OR REMEDY (AND ONLY THAT CLAIM OR REMEDY) MUST BE BROUGHT IN COURT AND ANY OTHER CLAIMS MUST BE ARBITRATED.<\/p><p>NOTWITHSTANDING ANYTHING TO THE CONTRARY HEREIN, YOU AGREE THAT wellnesse HAS THE RIGHT TO BRING A CLAIM AGAINST YOU IN THE STATE OR FEDERAL COURTS OF florida FOR INJUNCTIVE RELIEF, EQUITABLE RELIEF, OR OTHERWISE ARISING FROM ANY POTENTIAL OR ACTUAL MISAPPROPRIATION OR INFRINGEMENT OF wellnesse’S INTELLECTUAL PROPERTY RIGHTS AND YOU AGREE THAT VENUE IS PROPER AND THAT YOU ARE SUBJECT TO PERSONAL JURISDICTION IN SUCH FORUM.<\/p><p>UNLESS YOU TIMELY OPT-OUT, YOU WILL NOT HAVE THE RIGHT TO: (A) HAVE A COURT OR JURY DECIDE YOUR DISPUTE OR CLAIM; (B) OBTAIN INFORMATION PRIOR TO THE HEARING TO THE SAME EXTENT THAT YOU WOULD HAVE IN COURT; (C) PARTICIPATE IN A CLASS ACTION IN COURT OR IN ARBITRATION, EITHER AS A CLASS REPRESENTATIVE, CLASS MEMBER, OR CLASS OPPONENT; (D) ACT AS A PRIVATE ATTORNEY GENERAL IN COURT OR IN ARBITRATION; OR (E) JOIN OR CONSOLIDATE YOUR DISPUTE OR CLAIM WITH THE DISPUTE OR CLAIM OF ANY OTHER PERSON. OTHER RIGHTS THAT YOU WOULD HAVE HAD IF YOU WENT TO COURT MAY ALSO NOT BE AVAILABLE IN ARBITRATION.<\/p><p>YOU MAY OPT OUT OF ARBITRATION WITHIN 30 DAYS OF THE DATE THAT YOU PURCHASED A PRODUCT OR SERVICE THROUGH wellnesse’S WEBSITE BY SENDING A LETTER TO: wellnesse, PBC ATTN. LEGAL DEPARTMENT, 6925 US Highway 98, STE. 300-E, Santa Rosa, Florida beach 32459, STATING YOUR NAME, THE PRODUCT YOU PURCHASED, AND YOUR INTENT TO OPT OUT OF ARBITRATION.<br\/><br\/><strong>18. INDEMNIFICATION<\/strong><\/p><p>To the fullest extent permitted by law, you agree to indemnify, defend, and hold harmless Wellnesse, its parent, subsidiaries, predecessors, successors and affiliates, and their respective partners, officers, directors, agents, representatives, contractors, licensors, service providers, subcontractors, suppliers, interns, and employees, from and against any and all claims, actions, losses, liabilities, damages, expenses, demands and costs of any kind, including, but not limited to, reasonable attorneys’ fees, arising out of, resulting from, or in any way connected with or related to (1) your breach of these Terms, the documents they incorporate by reference, or the Agreement; (2) your breach of any representations or warranties in this Agreement; or (3) your violation of any law or the rights of a third-party.<br\/><br\/><strong>19. THIRD-PARTY WEBSITES AND LINKS<\/strong><\/p><p>Our Website may include materials from third-parties or links to third-party websites. We are not liable for any third-party materials or websites. Please review carefully the third-party’s policies and practices and make sure you understand them before you engage in any transaction. Complaints, claims, concerns, or questions regarding third-party products should be directed to the applicable third-party.<br\/><br\/><strong>20. TESTIMONIALS, REVIEWS, AND OTHER SUBMISSIONS<\/strong><\/p><p>Anything that you submit or post to the Website and\/or provide us, including without limitation, photographs, testimonials, ideas, know-how, techniques, questions, reviews, comments, testimonials, and suggestions (collectively, “Submissions”) is and will be treated as non-confidential and nonproprietary, and we shall have the right to use, copy, distribute, display, publish, perform, sell, lease, transmit, adapt, and create derivative works from such Submissions by any means and in any form, and to translate, modify, reverse-engineer, disassemble, or decompile such Submissions. You represent and warrant that you are the owner or have sufficient rights to share the Submissions with us. Submissions represent the unique experience of the submitting customers, and do not necessarily reflect the experience that you may have using our products. As noted in Section 5 above, your results will vary depending upon a variety of factors unique to you, such as your age, health, and genetics.<\/p><p>Wellnesse reserves the right to correct grammatical and typing errors, to shorten testimonials prior to publication or use, and to review all testimonials prior to publication or use. Wellnesse shall be under no obligation to use any, or any part of, any testimonial or product review submitted.<br\/><br\/><strong>21. DIGITAL MILLENNIUM COPYRIGHT ACT NOTICE; INTELLECTUAL PROPERTY RIGHTS<br\/><br\/>a. DMCA Notice<\/strong><\/p><p>This Website maintains specific contact information provided below, including an email address, for notifications of claimed infringement regarding materials posted to this Website. All notices should be addressed to the following contact person:<\/p><p>Notification of Claimed Infringement:<br\/>Wellnesse PBC<br\/>Attn: DMCA\/Copyright Agent<br\/>6925 US Highway 98<br\/>Suite 300-E<br\/>Santa Rosa Beach, FL 32459<br\/>Email:  <a href=\"mailto:support@wellnesse.com\"><span style=\"text-decoration:underline\">support@wellnesse.com<br\/><\/span><\/a>Tel: 1-850-820-2000<\/p><p>You may contact our agent for notice of claimed infringement specified above with complaints regarding allegedly infringing posted material and we will investigate those complaints. If the posted material is believed in good faith by us to violate any applicable law, we will remove or disable access to any such material, and we will notify the posting party that the material has been blocked or removed.<\/p><p>In notifying us of alleged copyright infringement, the Digital Millennium Copyright Act requires that you include the following information: (i) description of the copyrighted work that is the subject of claimed infringement; (ii) description of the infringing material and information sufficient to permit us to locate the alleged material; (iii) contact information for you, including your address, telephone number and\/or email address; (iv) a statement by you that you have a good faith belief that the material in the manner complained of is not authorized by the copyright owner, or its agent, or by the operation of any law; (v) a statement by you, signed under penalty of perjury, that the information in the notification is accurate and that you have the authority to enforce the copyrights that are claimed to be infringed; and (vi) a physical or electronic signature of the copyright owner or a person authorized to act on the copyright owner’s behalf. Failure to include all of the above-listed information may result in the delay of the processing of your complaint.<br\/><br\/><strong>b. Intellectual Property Rights, License<\/strong><\/p><p>The audio and video materials, images, photographs, articles, opinions, and other text, graphics, illustrations, logos, depictions, layouts, compilations, designs, interfaces, digital downloads, software, data compilations and other content associated with the Website (the “Content”) are owned or licensed by and to or other authorized third parties and are protected by intellectual property, copyright, trademark, trade dress and other laws in the U.S. and in other countries. You must comply with all such laws and applicable copyright, trademark or other legal notices or restrictions. You shall not remove or alter any copyright, trademark, or other legal notices marked on the Content. As between you and Wellnesse, we will retain all right, title, and interest in and to the Website and the Content. No transfer of ownership to any portion of the Content shall be made as a result of any access you are granted. Except as expressly set forth in these Terms of Sale or expressly granted to you in writing by Wellnesse, no rights are granted to you. You agree to abide by any and all additional copyright notices, information or restrictions contained in any part of the Website. The compilation of the Content on the Website is the exclusive property of Wellnesse.<\/p><p>You are only permitted to access and view the Content for personal, non-commercial purposes in accordance with these Terms of Sale, and may not build a business or other enterprise utilizing any of the Content, whether for profit or not. Except as provided in these Terms of Sale or otherwise expressly authorized by us in writing, you may not (either directly or through the use of any software, device, internet site, web-based service or other means) download, stream capture, store in a database, archive or otherwise copy any part of the Website or Content; upload, sell, rent, lease, lend, broadcast, transmit or otherwise disseminate, distribute, display or perform any part of the Website or Content; license or sublicense any part of the Website or Content; or in any way exploit any part of the Website or Content. In addition, except as provided in this Terms of Sale or otherwise expressly authorized by us in writing, you are strictly prohibited from modifying Content; creating, distributing or advertising an index of any significant portion of the Content; or otherwise creating derivative works or materials that otherwise are derived from or based in any way on the Content, including mash-ups and similar videos, montages, translations, desktop themes, fonts, icons, wallpaper, greeting cards, and merchandise. This prohibition from creating derivative works is applicable even if you intend to give away the derivative material free of charge.<br\/><br\/><strong>c. Copyright<\/strong><\/p><p>The copyright in all materials provided on the Website is owned by Wellnesse or its affiliate(s). Except as stated herein, none of the material contained in the Website may be copied, reproduced, distributed, republished, downloaded, displayed, posted or transmitted in any form or by any means, including, but not limited to, electronic, mechanical, photocopying, recording or otherwise, without the prior written consent of Wellnesse. Permission is hereby granted to view, copy, print and download the materials on the Website for personal, noncommercial use only, provided such materials are used solely for informational purposes, and all copies, or portions thereof, include this copyright notice. Wellnesse may revoke any of the foregoing rights at any time. You may not, without Wellnesse’s prior written consent, \"mirror\" any material contained on the Website on any other server. Upon termination of any rights extended hereunder, you must immediately destroy any downloaded and printed materials obtained from any Website. Any unauthorized use of any material contained on the Website may violate copyright laws, trademark laws, the laws of privacy and publicity, and communications regulations and statutes.<br\/><br\/><strong>d. Trademarks<\/strong><\/p><p>The trademarks, service marks and logos (\"Trademarks\") used and displayed on the Website are registered or unregistered Trademarks of Wellnesse. Nothing on the Website shall be construed as granting, by implication, estoppel or otherwise any license or right to use any Trademark displayed on the Website without the prior written consent of the Trademark owner. The name of Wellnesse or any Trademark may not be used in any way including in any advertising or publicity pertaining to distribution of materials on the Website without the prior written consent of Wellnesse. Wellnesse prohibits the use of any Wellnesse logo and Trademark as a \"hot\" link to any web site unless establishment of such link is approved in advance by Wellnesse in writing.<br\/><br\/><strong>22. ELECTRONIC COMMUNICATIONS<\/strong><\/p><p>You agree that we may communicate electronically with you and that such communications, as well as notices, disclosures, agreements, and other communications that we provide to you electronically, are equivalent to communications in writing and shall have the same force and effect as if they were in writing and signed by the party sending the communication.<br\/><br\/><strong>23. ASSIGNMENT<\/strong><\/p><p>You may not assign any of your rights under these Terms, and any such attempt will be null and void. Wellnesse and its affiliates may, in their individual discretion, transfer, without further consent or notification, all contractual rights and obligations pursuant to these Terms if some or all of Wellnesse’s business is transferred to another entity by way of merger, sale of its assets or otherwise.<br\/><br\/><strong>24. NO WAIVER<\/strong><\/p><p>No waiver by Wellnesse of any term or condition set forth in these Terms shall be deemed a further or continuing waiver of such term or condition or a waiver of any other term or condition, and any failure by Wellnesse to assert a right or provision under these Terms shall not constitute a waiver of such right or provision.<br\/><br\/><strong>25. SEVERABILITY<\/strong><\/p><p>In the event that any provision of these Terms is determined to be unlawful, void or unenforceable, such provision shall nonetheless be enforceable to the fullest extent permitted by applicable law, and the unenforceable portion shall be deemed to be severed from these Terms. Such determination shall not affect the validity and enforceability of any other remaining provisions.<br\/><br\/><strong>26. TERMINATION<\/strong><\/p><p>In the event that we terminate this Agreement, Sections 2-5, 14-18, 20-27, as well as any representations, warranties, and other obligations made or taken by you, shall survive the termination of this Agreement.<br\/><br\/><strong>27. ENTIRE AGREEMENT<\/strong><\/p><p>These Terms, the Agreement, and any policies or operating rules posted by us on the Website or in respect to the Website constitute the entire agreement and understanding between you and Wellnesse, and supersedes and replaces any prior or contemporaneous agreements. Any ambiguities in the interpretation of these Terms or the Agreement shall not be construed against the drafting party.<br\/><br\/><strong>28. QUESTIONS OR ADDITIONAL INFORMATION<\/strong><\/p><p>If you purchased a product or service through the Website, please contact Customer Support by phone or email, or visit our <a href=\"https:\/\/wellnesse.gorgias.help\/en-US\"><span style=\"text-decoration:underline\">Customer Support Portal<\/span> <\/a>for more information about your inquiry.<\/p><p><strong>28. MESSAGING TERMS<\/strong><\/p><p>In addition, you agree to our Messaging Terms and Messaging Privacy Policy.<\/p><p>Wellnesse PBC<br\/>6925 US Highway 98<br\/>Suite 300-E<br\/>Santa Rosa Beach, FL 32459<br\/>Email: <a href=\"mailto:support@simplepromise.com\">support@wellnesse.com<\/a><br\/>Tel: 1-850-820-2000<\/p>",
        "description_font_size_mobile": 2,
        "description_font_size_desktop": 2,
        "btn_text": "",
        "btn_url": "",
        "btn_color": "btn-primary",
        "btn_size": "btn-md",
        "animation": "",
        "animation_speed": "animate__fast",
        "pt": 11,
        "pb": 9,
        "mt": 0,
        "mb": 0
      }
    },
    "55f12060-bd1c-4134-9ffc-7b91fac745ee": {
      "type": "instagram-gallery",
      "blocks": {
        "67cab255-13e6-4d61-8005-5ad19aa18b97": {
          "type": "post",
          "settings": {
            "img": "shopify:\/\/shop_images\/Screen_Shot_2024-08-11_at_7.52.37_PM.png",
            "url": "https:\/\/www.instagram.com\/p\/C-iDW0iy-0F\/",
            "likes": "58",
            "comments": "5"
          }
        },
        "e3139897-47db-4627-9d36-60b090cea553": {
          "type": "post",
          "settings": {
            "img": "shopify:\/\/shop_images\/Screen_Shot_2024-08-11_at_7.54.07_PM.png",
            "url": "https:\/\/www.instagram.com\/p\/C-VL-CoN_yU\/?igsh=MW5rN2xpczkzZXJ3MQ==",
            "likes": "76",
            "comments": "5"
          }
        },
        "26630e27-bdc4-462e-87cc-a930f8680157": {
          "type": "post",
          "settings": {
            "img": "shopify:\/\/shop_images\/Screen_Shot_2024-08-11_at_7.51.14_PM.png",
            "url": "https:\/\/www.instagram.com\/p\/C4YcHWwSVIG\/?igsh=MWp5bW1sZm81Ynd4ag%3D%3D",
            "likes": "17",
            "comments": "2"
          }
        },
        "39269685-f78b-484f-95d3-c9451cfd79cd": {
          "type": "post",
          "settings": {
            "img": "shopify:\/\/shop_images\/Screen_Shot_2024-08-11_at_8.04.00_PM.png",
            "url": "https:\/\/www.instagram.com\/reel\/C9saGR0xG7a\/?igsh=MTA0b3lwcnN4d3NyYg==",
            "likes": "24",
            "comments": "12"
          }
        },
        "378b7e77-470e-44ee-9039-f60f2f5db481": {
          "type": "post",
          "settings": {
            "img": "shopify:\/\/shop_images\/Screen_Shot_2024-08-11_at_7.50.32_PM.png",
            "url": "https:\/\/www.instagram.com\/p\/C4od-AyAPQd\/?igsh=MWttMmlkNjUzbHk0Zg==",
            "likes": "32",
            "comments": "6"
          }
        },
        "0eca41cb-040e-4fbb-b286-076d8c09ac42": {
          "type": "post",
          "settings": {
            "img": "shopify:\/\/shop_images\/Screen_Shot_2024-08-11_at_7.55.59_PM.png",
            "url": "https:\/\/www.instagram.com\/reel\/C-EemeqsSMI\/?igsh=c2hnbG50M2xpcjF6",
            "likes": "18",
            "comments": "2"
          }
        }
      },
      "block_order": [
        "67cab255-13e6-4d61-8005-5ad19aa18b97",
        "e3139897-47db-4627-9d36-60b090cea553",
        "26630e27-bdc4-462e-87cc-a930f8680157",
        "39269685-f78b-484f-95d3-c9451cfd79cd",
        "378b7e77-470e-44ee-9039-f60f2f5db481",
        "0eca41cb-040e-4fbb-b286-076d8c09ac42"
      ],
      "settings": {
        "bg_color": "",
        "bg_gradient": false,
        "text_align": "text-center",
        "title": "Let's Connect!",
        "title_font_size_mobile": 6,
        "title_font_size_desktop": 8,
        "title_branded": false,
        "description": "",
        "description_font_size_mobile": 2,
        "description_font_size_desktop": 2,
        "btn_show": true,
        "btn_text": "Follow @mywellnesse",
        "btn_url": "https:\/\/instagram.com\/mywellnesse",
        "btn_color": "btn-primary",
        "btn_icon_show": true,
        "img_orientation": "square",
        "img_thumbnail": "",
        "carousel_arrows": true,
        "carousel_easing": "cubic-bezier(.42,.65,.27,.99)",
        "carousel_speed": 1,
        "carousel_direction": "left",
        "carousel_gap": 4,
        "breakpoint_xs": 2,
        "breakpoint_sm": 2,
        "breakpoint_md": 3,
        "breakpoint_lg": 4,
        "breakpoint_xl": 5,
        "breakpoint_xxl": 6,
        "pt": 9,
        "pb": 12,
        "mt": 0,
        "mb": 0
      }
    }
  },
  "order": [
    "richtext_KpikGE",
    "55f12060-bd1c-4134-9ffc-7b91fac745ee"
  ]
}
